Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/facta/isovuonon_kielisentteri/aktivitetsguiden.docx.tmx
Source language: nob
Languages: fkv

source: Aktivitetsguiden
fkv: Aktiviteettiopas

source: En digital læringsplattform om norsk idrettskultur.
fkv: Digitaalinen oppimistyökalu norjalaisesta sporttikulttuurista.

source: Lytt, les og surf deg gjennom kunnskapen!
fkv: Kuuntele, luje ja surfaa ittesti tievon läpi.

source: Dugnad er en veldig sentral brikke i norsk idrett, uten dugnad og frivillighet hadde det vært vanskelig å drive idrettslagene.
fkv: Dugnaadi oon keskeisessä roolissa norjalaisessa sportissa. Ilman vapaaehtosuutta ja ilman dugnaadeja sporttilaakien toimi olisi vaikiaa.

source: Det er vanlig at foreldre og andre frivillige engasjerer seg i de lokale klubbene, noe som bidrar til at flest mulig barn kan drive med aktiviteter som de elsker.
fkv: Se oon tavallista ette vanhemmat ja muut vapaaehtoset ihmiset oon aktiivisia lokaaleissa klubeissa, ja niin siis mahollisen moni lapsi saa olla matkassa rakkaassa aktiviteetissä.

source: Det kommer mye positivt ut av å melde seg som frivillig, så det er noe du bør vurdere.
fkv: Vapaaehtosena oleminen oon rohki positiivinen asia. Tule sieki matkhaan.

source: Dugnad gir alle en flott mulighet til å bidra til fellesskapet.
fkv: Dugnaadi antaa kaikile maholisuuen osalistua yhtheispiirhiin

source: Kroppen norsk idrett består av mange deler, men det er ingen tvil om at dugnaden er hjertet.
fkv: Se oon vanhemat, rahvaat ja muut engasjeeratut ihmiset jokka pyörittävät sporttilaakin vapaaehtosella työlä.

source: Noen ønsker å være trenere mens andre foretrekker å være lagleder eller foreldrekontakt. I tillegg må noen holde orden på utstyr, anlegg, økonomi og organisasjon.
fkv: Joku halluu olla treenari, joku halluu olla vanhemmiitten kontakti ja joku oon matkassa pitämässä kontrollia vehkeitten, tavaroitten, anläggien, raha-asioitten taikka organisasjuunin kanssa.

source: Det er vanlig i Norge at foreldrene stiller opp som frivillig og det gir dem en god mulighet til å bidra i klubben barna er med i. Det beste med denne dugnaden, er at man sikrer at flest mulig barn og unge kan delta i organisert idrett.
fkv: Se oon rohki tavalista joka paikassa ette vanhemat häätyy työtelä vapaaehtosesti niin ette kläpit saat maholisuuen treenata ja tierata. Se oon dugnaadin kautta ettemet annama maholisen monele lapsile ja nuorile maholisuuen olla myötä sportissa.

source: Vel så viktig, det er ikke kun barna som drar fordeler av dugnaden.
fkv: Dugnaadi oon vapaehtoista työtä mikkä vanhemmat häätyy tehä autaaks laakia eli klubia.

source: For noen kan nye bekjentskaper føre til muligheter for jobb.
fkv: Monila klubeila oon taloja ja paanoja mihin toiminthaan tarvii rahhaa.

source: Det er ofte sosialt å jobbe dugnad, som også bidrar til å øke klubbfølelsen og tilhørigheten.
fkv: Dugnaadi kans vähenttää jokaisen perheen rahankäyttö, esimerkiksi ko laaki reissaa turnauksheen tai köpeihiin.

source: Hvor mye du kan bidra med, og hva det er som må gjøres, varierer fra idrett til idrett og klubb til klubb.
fkv: Se varieeraa sportista sporthiin ja klubista klubhiin kunka paljon ja minkälaista dugnaadia häätyy tehä.

source: Dugnad er frivillig arbeid som foreldrene må delta i for å hjelpe laget og klubben. Mange klubber har egne treningsanlegg og klubblokaler som det koster penger å holde ved like og drifte.
fkv: Dugnaadiesimerkkejä voi olla vaikka minkälaisia: Olla vahtina arrangementeissä, työtelä kaffilassa ja myyä voffeleita, bryysiä, kaffia tai muuta, olla parkeerinkivahtina, leipoa kakkuja, istua sekretariaatissa, kirjoittaa diploomeja taikka vaikka jakkaa niitä.

source: Dugnadsinnsatsen er også med på å redusere egenandelene familiene må betale for barna.
fkv: Hyvin useasti oon kans paljon työtä ennen ja jälkhiin arrangementtejä jossa juuri sie saatat olla matkassa.

source: Det koster mye å reise på tur og vi ønsker at alle skal få være med uansett om de har mye eller lite penger.
fkv: Se maksaa paljon reisata ja met haluma ette kaikki saapi olla myötä huolimatta perheitten rahasituasjuunista.

source: Det kan være ulike måter å samle inn midler på.
fkv: Rahoja saattaa korjata monela tavala.

source: Et konkret eksempel er å samle inn flasker som pantes.
fkv: Yksi konkreettinen eksemppeli oon kovota flaskuja ja pantata net.

source: For å få dette til trenger vi noen som kan lage informasjonsskriv for å varsle om innsamlingen og så må informasjon legges i postkassene i området hvor vi skal samle inn flaskene.
fkv: Siihen työhön met tarvima paljon ihmisii: joku joka kirjoittaa lappuja, laittaa net postikasshaan, joku joka hakkee flaskut kläpiitten kans ja joku joka ajaa kauphaan, pantaa flaskut ja hakkeerahat.

source: Varetelling er et annet eksempel. Butikkene må telle varene sine flere ganger i året.
fkv: Toinen eksemppeli saattaa olla vaikka kauppojen tavaroitten räknääminen: Kaupat häätyy räknätä kauppatavarat monta kertaa vuojessa.

source: Foreldre og barn som er gamle nok, jobber i butikken noen timer og får lønn som går til det enkelte laget.
fkv: Vanhemat - ja kläpitkin jos net oon tarpheeksi vanhoja, työtellee kaupoissa muutamia tiimoja räknäämässä tavaroita.

source: Dugnader skjer også internt i klubbene.
fkv: Palkka siitä työstä mennee sporttilaakile.

source: Mange ganger må også ting ordnes både i forkant og etterkant av et arrangement.
fkv: Met olemma oikiasti kiini siitä ette kaikki, ja nimenomhaan kaikki, tekkee vapaaehtostyötä sporttiklubile.

source: Om det ikke passer å delta på ordinære dugnader, kan du ta en prat med idrettslaget om det er andre ting du kan gjøre.
fkv: Jos sie et pysty olemhaan matkassa tavalisissa dugnaadeissa, sie saatat kuiten kysyä laakilta jos sie voisit tehä muita asioita.

source: Kan du bidra med å lage mat, kjøre bil, gjøre fysisk arbeid, regnskap, treneroppgaver osv.?
fkv: Voitko tehä ruokaa, olla kuskana, tehä fyysistä työtä, pitää rägnskaappia tai vaikkapa olla treenari?

source: Kanskje sitter du på gode ideer og da er det veldig hyggelig om du snakker med treneren eller foreldrekontakten om dette.
fkv: Jos sie et pysty olemhaan matkassa, oon rohki tähelistä ette sie mellaat meitä siitä, ja vaikkapas tarjoat olla matkassa jonkun toisen kerran.

source: En ting er at du har gjort en innsats for ditt eller dine barn, men ikke minst har du sørget for å bidra til fellesskapet.
fkv: Ja jos sinulla oon omia ideoita,- niin ota rohkiasti kontaktia treenarin taikka vanhemmiitten kontaktin kanssa.

source: FNs barnekonvensjon er en del av norsk lov og den er klar på at barn har egne rettigheter, noe som også handler om retten til en egen fritid.
fkv: FN:n lapsikonvensjuuni oon osa Norjan lakia. Konvensjuuni sannoo ette lapsila oon selvät oikeuet, ja ette lapsila oon oikeus kans vapa-aikhaan.

source: Barn skal ha mulighet til å drive med aktiviteter og idretter ut fra eget ønske og behov.
fkv: Lapsila kuuluu olla mahollisuus olla aktiviteeteissä ja sporteissa matkassa, heän oman tahon ja tarpheitten mukaisesti.

source: Det vil også gi de en følelse av å være en del av et fellesskap hvor man får nye venner og utvikler kulturell tilhørighet og identitet gjennom deltakelse.
fkv: Tämä antaa lapsile kans yhtheiskuulumisen tuntheen, mahollisuuen saa’a ystäviä ja kehittää ommaa identiteettiä ja kulttuuripiiriä.

source: Det samme målet for alle barn i Norge.
fkv: Sama mooli kaikile Norjassa asuville lapsile.

source: FNs barnekonvensjon ble en del av norsk lov i 2003, og blir også kalt barnas egen grunnlov.
fkv: FN:n lapsikonvensjuuni tuli osaksi Norjan lakia vuonna 2003 ja tätä konvensjuunia sanoma kans lasten peruslaiksi.

source: Konvensjonen er klar på at barn har egne rettigheter.
fkv: Konvensjuuni muistelee siitä ette lapsila oonomat oikeuet.

source: Det berører naturligvis også retten til en fritid, noe som er omtalt i artikkel 31 i loven. Den norske barneidrettsmodellen anerkjenner barnet som et selvstendig individ og at de dermed gis mulighet til å drive med idrett ut fra egne ønsker og behov.
fkv: Ja lapsila oon kans oikeus vapa-aikhaan, sanoo artikkeli 31. Se norjalainen lapsisporttimalli oon pykätty sille aatheelle ette lapsi oon ittenäinen indiviidi ja ette lapsile häätyy antaa maholisuuen olla sportissa omien tahtojen ja tarpheitten mukhaan.

source: En aktiv og meningsfull fritid utvikler mennesker.
fkv: Aktiivinenja merkitysrikas vapa-aika utviklaa meitä ihmisinä.

source: For barn og unge er fritidsarenaen ofte et sted hvor man blant annet får venner, blir en del av et fellesskap og utvikler kulturell tilhørighet og identitet gjennom deltakelse.
fkv: Lapset ja nuoret kohattelevat vapa-ajan areenoissa, saavat yhtheenkuulumisen tuntheen ja kehittävät heän kulttuurista identiteettiä. Tämä oon kaikile lapsile tähelistä.

source: Alle barn bør ha muligheten til å delta på slike arenaer.
fkv: Lapsikonvensjuuni oon siis lasten oma laki.

source: Barnekonvensjonen skal passe på at barn, uansett hvem de er eller hvor de kommer fra, har det de trenger for å ha det bra. Alle har rett til lek, hvile og fritid.
fkv: Tämä lain mooli oon kattoa ette lapsila oon hyvä olla, huolimatta kuka se lapsi oon tai mistä lapsi tulee tai huolimatta siitä kuka lasten vanhemat oon tai mistä lasten vanhemat tulee.

source: Denne retten skal være uavhengig av deres foreldre eller verges bakgrunn, samlivsform eller yrkesliv.
fkv: Se oon koko yhteiskunnan eesvastus kattoa pörhään ette kaikila lapsila oon samat maholisuuet vapa-ajan aktiviteetteihin.

source: Vårt felles samfunnsansvar er å sikre at alle barn får muligheten til å delta i aktiviteter innenfor idrett, musikk, dans, teater eller annen ønsket fritidsaktivitet.
fkv: Joku halluu olla myötä sportissa, joku musiikissa, joku tanssissa taikkapa teaatterissa. Hyvän ylöskasuamisen arvo ja merkitys ei oikiasti voi mitata rahassa.

source: Det er ikke mulig å sette ord og tall på hvor mye det betyr, og hvor viktig det er at barn har gode oppvekstvillkår, og da spiller fritidsaktiviteter en veldig sentral rolle.
fkv: Se oon ihan mahotonta defineerata sanoila eli numeroila, kunka tärkeä se oon ette lapsila oon hyvät ylöskasuamisraamit. Ja vapa-aika oon iso osa tätä ylöskasuamista.

source: Vi må derfor legge til rette for at alle barn har like muligheter.
fkv: Siksi se oon niin tähelistä ette kaikila lapsila oon net samat maholisuuet.

source: I Norge er det over to millioner medlemskap i idretten, så veldig mange mennesker bidrar i idrettslagene som tilrettelegger for aktivitetene i ditt nærområde.
fkv: Norjassa oon yli kaksi miljoona jäsentä sportissa. Oon siis kyse aika monesta ihmisestä joka pykkää aktiviteettejä ihmisten lähialuheella.

source: Som medlem, har du både rettigheter og medlemsforpliktelser, som blant annet betyr at du må betale medlemskontingent og treningsavgift.
fkv: Jäsenenä sinula oon oikeuksia, mutta kans tehtäviä. Sie häyyt esimerkiksi maksaa jäsenmaksun ja treeninkimaksun.

source: Dette er med på å bidra til at ditt barn får et godt treningstilbud i idrettslaget.
fkv: Mutta maksujen avula sinun lapsi saa hyviä treeninkimaholisuuksia sporttilaakissa.

source: Du kan også være med å påvirke det som skjer i idrettslaget som medlem, ved å delta på årsmøte.
fkv: Osalistumalla vuosimööthiin, sie saatat kans olla päättämässä kunka sporttilaakia driivathaan.

source: Du kan også engasjere deg direkte i f.eks. i en trenerrolle, gjennom styreverv eller som arrangementsansvarlig.
fkv: Sie saatat kans engasjeerata ittesti treenarina, styyrinjäsenenä taikka arrangementtien kautta. Jäsenenä oleminen

source: Å være medlem i idretten
fkv: Eninosa joka oon sportissa myötä oon tulheet sporthiin jonkun sporttilaakin kautta.

source: De aller fleste i Norge treffer og blir involvert i idretten gjennom en klubb som tilrettelegger for aktivitet i et område.
fkv: Sporttilaaki taikka klubi oon föreeninki joka pykkää aktiviteetteja sinun lähialuheela. Yhessä sporttilaakissa voi olla montaki sportteja.

source: Et idrettslag kan også tilby flere enn én aktivitet og ha andre arrangementer enn idrett.
fkv: Sporttilaakissa voi kansolla arrangementteja joka ei välttämättä ole sporttisia.

source: I stor grad er det foresatte som driver klubben på dugnad mens noen idrettslag har egne ansatte.
fkv: Suurin osa sporttilaakista oon vanhempia ja raavaspersuuneja jokka tekkee työtä laakileilmaseksi.

source: Dugnad er hjertet i den norske idrettsmodellen.
fkv: Dugnaadi oon norjalaisen sporttimodellin syän.

source: Uten denne innsatsen fra tusenvis av mennesker ville ikke idretten eksistert slik vi kjenner den i dag.
fkv: Norjassa oon yli 11000 eri sporttilaakia ja yli 2 miljuunaa ihmistä oon jäseniä.

source: Det tilrettelegges for ulike aktiviteter i over 11.000 idrettslag over hele landet, og det er over to millioner medlemskap i norsk idrett.
fkv: Hyvin monet oon aktiviisia ja tekee sen ette sportti oon tärkeä osa meän lasten ja nuorten ylöskasuamisessa. Sportissa sie olet jäsen etkä ostaja.

source: Svært mange mennesker er involvert og sørger for at idretten er en viktig del av oppveksten til mange barn og unge.
fkv: Sportti ei ole ostettava kauppatavara. Kun olet sporttijäsen sinula oon oikeuksia, mutta sinun pitää kans antaa takaasin jotain.

source: I idretten er du medlem, og ikke kunde, for det er ikke en tjeneste du kjøper.
fkv: Kaikki sporttilaakin jäsenten pitää nouattaa sportin säännöt ja päätökset.

source: Som medlem har du både rettigheter og medlemsforpliktelser, og det forventes at du overholder idrettens regelverk og vedtak.
fkv: Jäsenten pitää maksaa laakin jäsenmaksut ja myös treenaamismaksut. Olet varsinainen jäsen laakissa heti ku jäsenmaksu oon maksettu.

source: Idrettslaget fører elektroniske medlemslister i idrettens nasjonale medlemsregister, så det er viktig at du gir riktig informasjon ved innmelding.
fkv: Kaikila sporttilakeila oon elektroniset jäsenlistat jokka oon kans sportinnasjunaalisissa jäsenregisterissä. Se oon siksi tähelistä ette annat oikiat tievot ku sie mellaat ittesi sishään.

source: Som medlem får du være med og påvirke idrettens arbeid, gjerne i det idrettslaget du tilhører.
fkv: Ku olet jäsen niin sie saatat oman sporttilaakin kautta olla myötä färjäämässä ja päättämässä kunka sporttityö kehittyy.

source: En gang i året er det årsmøte i idrettslaget, hvor alle medlemmer inviteres.
fkv: Kerran vuojessa sporttilaakissa oon vuosimöötti, ja vuosimöötteihin kaikki jäsenet oon tervetulheet.

source: Her legges det frem både rapport for forrige år og planer for neste år.
fkv: Sportila oon oma lakinormi, ja tämän löyvät NIF:n omila nettisivuila.

source: Innenfor idrettslaget er oppgavene mange og ulike, som for eksempel trenerrolle, styreverv, arrangementsansvarlige, praktiske oppgaver som kjøre skiløyper og steke vafler.
fkv: Sporttilaakin sisälä oon monenlaiset tehtävät.

source: Det løses gjennom frivillig arbeid og det bygger på felleskapstanken som er en sterk ramme for norsk idrett.
fkv: Vapaehtostyönä hoituu treenarin rooli, styyrityöt, arrangementit, sivakkalatujen ajamiset ja vaffeleitten paistamiset.

source: Vår visjon er idrettsglede for alle.
fkv: Meän visjuuni oon antaa sportti-iloa kaikile.

source: Målet er at alle, uansett ståsted, skal kunne finne sin plass i idretten.
fkv: Mooli oon ette kaikki löytäisi paikansportista, henkaamatta kuka olet ja mistä olet.

source: Noen velger idrett og aktivitet i et helseforebyggende perspektiv, eller for sitt sosiale nettverk mens andre får en lang idrettskarriere i toppidrett.
fkv: Joku valittee sportin ja aktiviteetin koska halua pysyä kunnossa taikka tyhä kohatella ihmisiä, kun taas joku toinen saa ihan karriäärin profesjunaalisesta sportista.

source: Starten foregår uansett for de fleste i barneidretten.
fkv: Usseimmat kuitenaloittavat sportin jo lapsisportissa.

source: Fra sentralt hold er det sterke føringer på aktivitet for barn i alderen 5-12 år i Norge.
fkv: Staattiki meinaa ette oon rohki tärkeä pykätä aktiviteettejä juuri 5- 12 vuotiaile lapsile.

source: FNs barnekonvensjon ble en del av norsk lov i 2003.
fkv: FN:n lapsikonvensjuuni tuli osaksi Norjan lakia vuonna 2003.

source: Denne konvensjonen fastslår at også barn har egne rettigheter.
fkv: Tämä konvensjuuni sanoo ette kans lapsilla oon oikeuksia.

source: Artikkel 31 som sier noe om retten til en fritid er også retningsførende for norsk idrett.
fkv: Artikkeli numero 31 muistellee lastenoikeuksista vapa-aikhaan, ja tämä artikkeli oon se joka ohjaa sportin.

source: Norsk idrett anerkjenner barnet som et selvstendig individ og det betyr at idrettens barnerettigheter og Barneidrettsbestemmelsene gjelder for alle barn bosatt i Norge.
fkv: Norjalainen sportti määrittelee lapsen ittenäisenä indiviidinä. Se meinaa ette sportin lapsioikeuet ja Lapsisporttimääräykset koskee kaikki Norjassa asuvat lapset.

source: De regulerer all idrett for barn av begge kjønn til og med 12 år i Norge.
fkv: Nämät määräykset reguleeraa kaikki sportit joka oon sihattu alle 12-vuotiaile lapsile.

source: Barn lærer mye gjennom lek og der er det lov å både prøve og å feile.
fkv: Lapset oon lapsia, eikä het misshään nimessä ole miniatyyriraavhaita.

source: Ord som allsidighet og mestring er viktige nøkkelord i den norske idrettsmodellen.
fkv: Lapsisportin tulee olla räätälöityä lapsen fyysisen ja mentaalisen tason mukhaan.

source: Barneidretten har som mål å være helhetlig gjennom allsidig påvirkning.
fkv: Lapset oppivat leikin ja tieraamisen kautta, ja leikissä oon lupa freistata ja oon lupa tehä virheitä.

source: Fokus er ikke tidlig spesialisering, men heller bygge allsidighet gjennom et bredt bevegelsesgrunnlag.
fkv: Meän fokus ei ole taitojen spesialiseeringissä, mutta se ette lapsi saa kehittäät monenlaisia taitoja.

source: Deltagelse i idrettslaget i nærmiljøet skaper blant annet trygghet og tilhørighet, verdier som er langt viktigere og større enn bare for idretten.
fkv: Se ette oon myötä lähialuheen sporttilaakissa antaa turvaa ja yhteenkuulumisentuntheen. Nämät arvot oon rohki tähelisiä, ei tyhä sportissa.

source: Med mål om flest mulig i aktivitet er trivsel og glede viktig i barneidretten og det gjør at idretten også er en viktig aktør i folkehelsearbeidet.
fkv: Meän mooli oonsaa’a lapset aktiiviseksi triivastumisen ja ilon kautta.

source: Gleden ved å være i aktivitet er en viktig forutsetning for aktivitet som egenomsorg, uavhengig av deltagelse i idrett.
fkv: Fyysinen kunto ja ilooon kans tärkeä kansanterveysperspektiivissä. Met freistaama pykätä liikumisen iloa, riippumatta sportti-tyylistä.

source: I Norge er bredde og toppidrett samlet under den samme paraplyen, med den samme visjonen og det samme verdigrunnlaget.
fkv: Norjassa kaikki sporttitoiminta, kans profesjunaalinen sportti ja vapa-ajan toiminta, oon saman katon alla, samala visjuunila ja samoila arvoila.

source: Den norske idrettsmodellen bygger på et ønske om et felleskap hvor alle skal ha like muligheter.
fkv: Norjalainen sporttimodelli oon pykätty ajatuksheen ette kaikila oon samanlaiset maholisuuet.

source: Idretten skal være inkluderende.
fkv: Sportinkuuluu olla inkludeeraava.

source: Dette gjelder paraidrett, men det gjelder også de økte forskjellene mellom fattig og rik i Norge.
fkv: Tämä koskee luonolisesti para-sporttia, mutta inkludeeraaminen jellaa kans köyhiitteen ja rikkaitten erot Norjassa.

source: Antall barn som lever i familier med lavinntekt er sterkt økende og mange av disse familiene er også innvandrere, som er ukjent med norsk kultur og språk, og naturlig nok også hvordan norsk idrett fungerer.
fkv: Se määrä lapsia jokka elää perheissä joila oon matalat inntäktit, se määrä kasuaa kaikenaikaa. Monet näistä perheistä oon kans maahansiirtymisperheitä jokka ei aina tiiä riittävästi norjalaisesta kulttuurista eikä kunka norjalainen sportti toimii.

source: Når vi vet at over 90 % av barn under 12 år er med i barneidretten er det særdeles viktig at barneidretten også inkluderer de med lavinntekt og de med annen kulturell bakgrunn.
fkv: Met tiiämä kuiten ette yli 90 % alle 12-vuothiaista lapsista oon myötä lapsisportissa. Siksi oon rohki tähelistä ette lapsisportti huomioi perheetjoila oon matalat inntäktit ja het joila oon erilainen kulttuuritausta.

source: Det er et mål å engasjere også de som er nye i Norge i denne samfunnsdugnaden, for i idretten er alle ressurser viktig.
fkv: Se oon mooli ette engasjeeramma juuri het jokka oon vasta siirtynheet Norjhaan. Sportissa kaikki ihmisresurssit oon tähelisiä.

source: Kanskje kan vi i felleskap finne nye måter å drive dugnad og frivillighet på som i større grad inkluderer mangfoldet?
fkv: Ehkä met saatama yhessä löytää uusia tapoja inkludeerata kaikki ihmiset dugnaadin ja vapaehtostyön kautta.

source: Kom gjerne med ideer til idrettslaget du tilhører, hva du selv kan gjøre og eller nye dugnader som inkluderer flere.
fkv: Anna sieki ideoita sporttilaakile, mitä itte voit tehätai millaisia dugnaadeja voima yhessä keksiä.

source: En frivillig organisasjon som idretten trenger flest mulig bidragsytere.
fkv: Vapaehtonen organisasjuuni niinku sportti, tarttee apua kaikilta.

source: Om denne fellesinnsatsen skulle forsvinne og alt måtte betales, ville kostnadene blitt svært høye med de konsekvensene det innebærer.
fkv: Jos tämä vapaehtostyö katuaa, ja kaikki tehtäis esimerkiksi rahamaksula, niin sportissa oleminen olisi hurjan tyyristä hommaa.

source: Idretten er en viktig samfunnsaktør i barns oppvekst, og speiler også de utfordringer samfunnet ellers opplever.
fkv: Sportti oon tähelinen samfynninaktööri lasten ylöskasuamisessa, ja sportti peilaa kaikki samfynnin muutkin puolet jaongelmat.

source: Det afrikanske ordtaket «It takes a whole village to raise a child», gjelder også for idretten.
fkv: Afrikkalainen sananlasku «It takes a whole village to raise a child» elikkä ette lapsen ylöskasuttamisheen tarvithaan kokonainen kylä, jellaa kans sportissa.

source: I samspill med kommune og stat jobber idretten med at visjonen «Idrettsglede for alle» skal gjelde for alle som er bosatt i Norge og tilhører et idrettslag.
fkv: Freistaama yhteistyössä komuunien ja staatin kanssa työtelä senetheen ette meän visjuuni «Sportti-ilo kaikile» siirtyy kaikille jokka ellää Norjassa ja kuuluu johonki sporttilaakhiin.

source: Barn liker å være aktive og idrettslag gir mange gode tilbud.
fkv: Lapset tykkäävät olla aktiivisia ja sporttilaakit antavat siihen hyvät mahollisuuet.

source: Finn ut hvilke idrettslag som finnes i ditt nærmiljø og ta kontakt slik at ditt barn kan bli med.
fkv: Ota selvä mitä sporttilaakeija oon sinun likheellä ja ota heihin kontaktia.

source: Når barnet har bestemt seg for en idrett, må du melde barnet inn og betale kontingent.
fkv: Sitte ku lapsi oon löytäny ittele jonkun sportin, niin sie häyty mellata lapsen sishään ja maksa jäsenmaksun.

source: Det er viktig at barna møter presis på trening, både for treneren, lagkameratene og så får barnet litt tid til å forberede seg.
fkv: Se oon tähelistä ette lapsi tullee presiisisti treeninkeihin. Se oon kohteliasta treenarille ja muile laakiystäville, mutta kans lapsi itte saa silloin aikaa valmistua.

source: I ung alder er det vanlig at foresatte er med på treningen.
fkv: Ko lapsi oon nuori, se oon tavallista ette vanhempi oon treeningeissä matkassa.

source: Hvordan bli medlem i idrettslaget? Din første trening.
fkv: Kunka tulla jäseneksi ja ensimäinen treeninki

source: Du kan starte med idrett uansett alder, for det er aldri for sent.
fkv: Sie saatat alkaa sportissa koska vaan, ijästä huolimatta.

source: Det er mange som blir med når de begynner på skolen i seksårsalderen.
fkv: Monet alkavat sportissa samalla ko alkavat koulussa, elikkä 6 vuotihaana.

source: Det finnes også idretter som tilrettelegger for barn som er enda yngre.
fkv: Muutamat sportit oon räätälöity kans vielä nuorimmiile.

source: Det er vanlig, og et ønske, at barn skal drive idrett i eget nærmiljø.
fkv: Se oon tavalista ja toivomus ette lapset harrastavat sporttia lähialuheela.
